<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
<div class="content">
	<div class="container">
		<h1><img src="${pageContext.request.contextPath }/resources/images/commons/tit_sub.jpg"/></h1>
		<h2 style="margin: 60px 0 50px"><img src="${pageContext.request.contextPath }/resources/images/footer/tit_clause.jpg"/></h2>
		<pre style="white-space: pre-line; margin-bottom: 50px;">
제 1 조. 목적

thebarona.com 이용자 약관(이하“약관”)은 바로나 마취통증 의학과  thebarona.com(이하 "병원")가 이용고객(이하“회원”)에게 제공하는 인터넷서비스(이하 "서비스")의 이용조건 및 절차에 관한 사항을 규정함을 목적으로 합니다. 


제 2 조. 용어의 정의

본 약관에서 사용되는 주요한 용어의 정의는 다음과 같습니다.
1. 회원 : 병원에 개인정보를 제공하여 회원등록을 한 자로서, 병원와 서비스 이용계약을 체결하고 이용자 아이디(ID)를 부여받은 자를 말합니다.
2. 이용자 아이디(이하 ID) : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 병원가 승인하는 문자 또는 숫자의 조합을 말합니다. 
3. 비밀번호 : 회원이 부여받은 ID와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호 하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다. 
4. 해지 : 병원 또는 회원이 이용계약을 해약하는 것을 말합니다.

제 3 조. 약관의 명시와 개정

1. 병원는 본 약관의 내용을 회원이 쉽게 알 수 있도록 병원의 초기 서비스화면에 게시합니 다. 
2. 병원은 약관의 규제에 관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진및정보 보호등에관한법률, 개인정보보호법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 
3. 병원이 약관을 개정하는 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 병원의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 
4. 회원은 개정된 약관에 동의하지 않을 경우 회원등록을 해지할 수 있으며, 개정된 약관의 효력 발생일 이후에도 서비스를 계속 이용할 경우 약관의 변경사항에 동의하는 것으로 간주합니다.

제 4 조. 약관외 준칙

이 약관에 명시되지 않은 사항은 관계법령 및 서비스별 약관의 취지에 따라 적용할 수 있습니다 


제 5 조. 이용계약의 성립 및 체결

1. 서비스 가입신청 시 본 약관을 읽고 "위의 이용자 약관에 동의합니다"의 대화창에 표시를 한 후 등록하기 단추를 누르면 본 약관 및 개인정보보호정책에 동의하는 것으로 간주합 니다. 
2. 이용계약은 서비스 이용희망자의 이용약관 동의 후 이용신청에 대하여 병원이 승낙함으로써 성립합니다.

제 6 조. 서비스이용신청

1. 회원으로 가입하여 서비스를 이용하기를 희망하는 자는 병원이 요청하는 소정의 가입 신청 양식에 요구된 항목(성명, 생년월일 등)을 기록하여 신청합니다.

제 7 조. 서비스 이용신청의 승낙

1. 병원은 제6조에서 정한 모든 사항을 이용고객이 정확히 기재하여 이용신청을 하였을 때 특별한 하자가 없는 한 접수순서대로 이용신청을 승낙합니다. 
2. 병원은 다음 각 호의 내용에 해당하는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
(1) 서비스 관련설비에 여유가 없는 경우 
(2) 기술상 지장이 있는 경우 
(3) 기타 병원의 사정상 필요하다고 인정되는 경우 
3. 병원은 다음 각 호의 내용에 해당하는 이용계약 신청에 대하여는 이를 승낙하지 아니할 수도 있습니다. 
(1) 실명이 아니거나 타인의 명의를 이용하여 신청한 경우 
(2) 이용계약 신청서의 내용을 허위로 기재하여 신청한 경우 
(3) 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청 할 경우 
(4) 부정한 용도로 서비스를 이용하고자 하는 경우 
(5) 영리를 추구할 목적으로 서비스를 이용하고자 하는 경우 
(6) 기타 병원이 정한 이용신청 요건이 미비된 경우

제 8 조. 계약사항의 변경

회원의 정보가 이용 신청 시 기재한 사항과 변경되었을 경우에는 온라인수정을 해야 합니다. 

제 9 조. 병원의 의무

병원은 서비스 제공과 관련하여 취득한 회원의 신상정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 단, 관계법령의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적, 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청 이 있는 경우에는 그러하지 않습니다.

제 10 조. 회원의 의무

1. 회원은 본 약관에서 규정하는 사항과 서비스 이용안내 또는 공지사항 등 병원이 공지 또는 통지하는 사항을 준수하여야 하며, 기타 병원의 업무에 방해되는 행위를 하여서는 안됩니다. 
2. 병원이 관계법령 및 개인정보보호처리방침에 의하여 그 책임을 지는 경우를 제외하고, 관리소홀, 부정사용에 의하여 발생되는 모든 결과에 대한 책임은 회원에게 있습니다. 
3. 회원은 병원의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과와 회원이 본 약관에 위배한 영업활동을 하여 발생한 결과에 대하여 병원은 책임 을 지지 않습니다. 이와 같은 영업활동으로 병원이 손해를 입은 경우 회원은 병원에 대 하여 손해배상의 의무를 집니다. 
4. 회원은 병원의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없습니다. 
5. 자신의 아이디(ID)가 부정하게 사용된 경우 회원은 반드시 병원에 그 사실을 통보해야 합니다. 
6. 회원은 서비스 이용과 관련하여 다음 각 호에 해당하는 행위를 하여서는 안됩니다. 
(1) 신청 또는 변경 시 허위 내용을 등록하는 행위 
(2) 다른 회원 ID와 비밀번호를 도용하는 행위 
(3) 병원에 게시된 정보를 변경하는 행위 
(4) 병원 또는 제3자의 저작권 등 기타 지적재산권에 대하여 침해하는 행위 
(5) 병원 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위 
(6) 병원 또는 제3자에게 외설 또는 폭력적인 메시지, 화상, 음성 기타 공서양속에 반하는 정보를 공개, 게시 또는 기타의 방법으로 유포행위

제 11 조. 서비스 이용시간

1.서비스의 이용은 병원의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시 간을 원칙으로 합니다. 
2.정기 점검 및 기타의 경우 병원이 필요로 정한 날이나 시간은 그러하지 않습니다. 
3.병원은 각 서비스별로 이용가능시간을 별도로 정할 수 있으며 이 경우 그 내용을 사전에 공지합니다. 

제 12 조. 정보의 제공

1. 병원은 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항 혹은 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 
2. 병원은 서비스 개선 및 서비스 소개 등의 목적으로 회원의 동의하에 추가적인 개인정보 를 요구할 수 있습니다. 

제 13 조. 게시물의 관리

병원은 다음 각 항에 해당하는 게시물이나 자료는 사전통지 없이 삭제할 수 있습니다. 
1. 다른 회원 또는 제3자를 비방하거나 명예를 훼손하는 내용인 경우 
2. 공공질서 및 미풍양속에 위반되는 내용인 경우 
3. 범죄적 행위에 결부된다고 인정되는 내용인 경우 
4. 병원의 저작권 혹은 제3자의 저작권 등 기타 지적재산권을 침해하는 내용인 경우 
5. 회원이 음란물을 게재하거나 음란사이트를 링크하는 경우 
6. 게시판의 성격에 부합하지 않는 게시물의 경우 
7. 기타 관련법령에 위반된다고 판단되는 경우 

제 14 조. 게시물의 저작권

1. 서비스 내에 게시한 게시물의 저작권은 게시한 회원에게 있습니다. 또한 병원은 게시자 의 동의 없이 게시물을 상업적으로 이용할 수 없습니다. 단, 비영리 목적인 경우는 그러 하지 아니하며, 또한 서비스 내에서의 게재권을 가집니다.
2. 회원은 서비스를 이용하여 취득한 정보를 임의가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적인 목적으로 사용할 수 없습니다. 

제 15 조. 서비스 제공의 중지

병원은 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다. 
1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우 
2. 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우 
3. 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서 비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다. 

제 16 조. 서비스 해지 및 이용제한

회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 온라인을 통해 병원에 해지신청을 하여야 합니다. 병원은 회원이 다음 각 호의 사유에 해당하는 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스를 중단할 수 있습니다. 
1. 타인의 서비스 ID 및 비밀번호를 도용한 경우 
2. 서비스 운영을 고의로 방해한 경우 
3. 가입한 이름이 실명이 아닌 경우 
4. 같은 사용자가 다른 ID로 이중등록을 한 경우 
5. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우 
6. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경 우 
7. 사이트에 올려진 글중에 타인에게 혐오감을 주는 내용의 글이나 타인에 명예를 손상시킨 경우 
8. 불특정 다수에 불안을 조장할 수 있는 글이 있을 경우(사전에 통보 없이 임의로 삭제할수 있으며 3회이상 반복이 되는 경우 회원에서 탈퇴를 시킨다) 
9. 기타 병원이 정한 이용조건에 위반한 경우 

제 17 조. 손해배상

병원은 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보처리방침에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다.

제 18 조. 면책조항

1. 병원은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 에는 서비스 제공에 관한 책임이 면제됩니다. 
2. 병원은 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다. 
3. 병원은 서비스용 설비의 보수, 교체, 정기정검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다. 
4. 병원은 회원이 게재한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 어떠 한 책임도 부담하지 아니하고, 회원은 자신의 책임아래 서비스를 이용하며, 서비스를 이 용하여 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 취사 선택, 기타 서비스 이용과 관련하여 어떠한 불이익이 발생하더라도 이에 대한 모든 책임은 회원에게 있습니다. 
5. 병원은 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래등과 관련된 어떠 한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하 여 책임을 부담하지 않습니다. 
6. 회원ID와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에의한 부정사용 등에 대한 책임은 모두 회원에게 있습니다. 
7. 병원은 회원에게 무료로 제공하는 서비스의 이용과 관련하여 어떠한 손해도 책임을 지지 않습니다. 
8. 본 사이트와 연결된 제 3자에 의하여 유지되는 다른 인터넷 사이트들의 내용들에 대하여 병원는 아무런 통제권한이 없습니다. 따라서 다른 인터넷 사이트에 포함된 정보의 정확도와 신뢰성에 대하여 병원은 아무런 법적 책임을 지지 않습니다. 
9. 회원이 본 약관의 규정을 위반함으로 인하여 병원이 회원 또는 제3자에 대하여 책임을 부담하게 되고, 이로써 병원에게 손해가 발생하게 되는 경우 본 약관을 위반한 회원은 병원에게 발생하는 모든 손해를 배상하여야 하며, 동 손해로부터 병원을 면책시켜야 합니다. 
10.병원은 회원이 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다 

제 19 조. 분쟁의 해결

1. 병원과 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다. 
2. 병원은 회원으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리 일정을 즉시 통보해 드립니다. 

제 20 조. 회원보호정책

1. 병원은 아래 2.호에 해당할 경우 회원보호정책을 시행하여 적절한 조치를 취합니다. 
2. 타 사이트의 관련자가  thebarona.com 회원 또는 병원에게 타 사이트 홍보(간접홍보 포함) , thebarona.com 회원과의 글 다툼 등 포괄적인 불이익을 초래할 경우, 병원은 회원삭제 및 IP접근불가등 강력히 대응할 수 있으며, 본 조항은 다른 어느 조항보다 우선합니다. 
3. 사이트에 올려진 글중에 타인에게 혐오감을 주는 내용의 글이나 타인에 명예를 손상시키고 불특정 다수에 불안을 조장할수 있는 글이 있을경우 사전에 통보없이 임의로 삭제할수 있으며 3회이상 반복이 되는경우 회원에서 탈퇴를 시킨다 

제 21 조 합의관할

"바로나 마취통증 의학과"과 이용자간에 발생한 서비스 이용에 관한 분쟁에 대하여는 대한민국 법을 적용하며, 본 분쟁으로 인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다. 

시행일
본 약관은 2018. 04. 18. 부터 적용합니다.
		</pre>
	</div>
</div>
