<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<div class="content">
	<div class="container">
		<h1><img src="${pageContext.request.contextPath }/resources/images/commons/tit_sub.jpg"/></h1>
		<h2 style="margin: 60px 0 50px"><img src="${pageContext.request.contextPath }/resources/images/footer/tit_private.jpg"/></h2>
		<pre style="white-space: pre-line; margin-bottom: 50px;">
바로나 마취통증의학과 개인정보취급방침

'바로나 마취통증의학과'은 (이하 '병원') 고객님의 개인정보를 중요시하며, 『개인정보보호법』을 준수하고 있습니다.
개인정보처리방침을 통하여 병원의 서비스를 이용하는 동안 회원님의 개인 정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
이 개인정보처리방침의 순서는 다음과 같습니다. 본 개인정보취급방침은 정부의 법률 및 지침 변경에 따라 변경될 수 있으므로 회원님께서는 홈페이지 방문 시에 수시로 확인하시기 바랍니다.
병원은 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

1. 수집하는 개인정보의 항목 및 수집방법 
2. 개인정보의 수집 및 이용목적 
3. 개인정보의 보유 및 이용기간 
4. 개인정보의 파기절차 및 그 방법 
5. 개인정보 제공 및 공유 
6. 수집한 개인정보의 취급위탁
7. 이용자 및 법정대리인의 권리와 그 행사방법
8. 동의철회 / 회원탈퇴 방법 
9. 개인정보 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항
10. 개인정보관리책임자
11. 개인정보의 안전성 확보조치
12. 정책 변경에 따른 공지의무

제1조 수집하는 개인정보 항목 및 수집방법

병원은 회원가입 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다. 귀하가 병원의 서비스를 이용하기 위해서는 회원가입 시 필수항목과 선택항목이 있는데, 메일수신여부 등과 같은 선택항목은 입력하지 않더라도 서비스 이용에는 제한이 없습니다.
[진료정보]
- 수집항목 : 이름, 주소, 자택전화번호, 휴대전화번호, 생년월일, 진료기록
※ 의료법에 의해 고유식별정보 및 진료정보를 의무적으로 보유하여야 하여야 함(별도 동의 불필요)
[홈페이지 회원가입 시 수집항목]
- 필수항목 : 아이디, 비밀번호, 이름, 별명, 이메일, 생년월일, 성별, 휴대전화번호, 주소
- 선택항목 : 전화번호, 메일수신여부, SMS수신여부, 정보공개여부
- 서비스 이용 과정이나 서비스 제공 업무 처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다. : 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보
[인터넷 예약]
- 이름, 주소, 자택전화번호, 휴대전화번호, 생년월일, 증상
[개인정보 수집방법]
- 다음과 같은 방법으로 개인정보를 수집합니다.
홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일

제2조 개인정보의 수집 및 이용목적

병원은 별도의 회원가입 절차 없이 대부분의 컨텐츠에 자유롭게 접근할 수 있습니다.
단, 회원제 서비스(고객의소리, 의료상담, 진료예약 및 확인)를 이용하시고자 할 경우 제1조의 개인정보항목을 입력해주셔야 하며, 회원님이 제공하신 모든 정보는 아래의 용도 이외로는 사용되지 않으며 수집 정보의 범위나 사용 목적, 용도가 변경될 시에는 사전 동의를 구할 것입니다.
[진료 및 인터넷 예약 정보]
ο 진단 및 치료를 위한 진료서비스와 청구, 수납 및 환급, 진료 예약 등의 원무서비스 제공
ο병원 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 불만처리 등 민원처리, 고지사항 전달 불만처리 등을 위한 원활한 의사소통 경로의 확보
ο정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계, 마케팅 및 광고에 활용, 문자발송서비스
ο 차별화 된 의료 콘텐츠 제공
ο 신규 서비스 개발과 개인 맞춤 서비스 제공을 위한 자료 
ο 진료비계산서, 제증명서, 검진 및 검사관련 물품 발송

제3조 개인정보의 보유 및 이용기간

병원은 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 지체 없이 파기합니다.
다만, 수집 목적 또는 제공받는 목적이 달성된 경우에도 상법 등 법령의 규정에 따라 보존할 필요성이 있는 경우에는 개인정보를 보유할 수 있습니다.
-진료서비스의 제공을 위하여 수집된 경우 : 의료법에 명시된 진료기록 보관 기준에 준하여 보관
-회원가입의 경우 : 회원을 탈퇴하거나 회원에서 제명 된 때
-설문조사, 행사 등의 목적을 위하여 수집된 경우 : 설문조사, 행사 등이 종료 된 때
상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 및 개별적으로 회원의 동의를 받은 경우 에는 귀하의 개인정보를 보유 할 수 있습니다.
상법, 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법에 근거한 보유기간 참조
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
- 불건전한 서비스 이용에 대한 사법기관 수사의뢰 및 다른 회원의 보호 : 1년
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래 등에서의 소비자보호에 관한 법률)
- 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)
- 본인 확인에 관한 기록 : 6개월 (정보통신망 이용촉진 및 정보보호 등에 관한 법률)
- 방문에 관한 기록 : 3개월 (통신비밀보호법)

제4조 개인정보의 파기절차 및 방법

병원은 『개인정보의 수집 및 이용목적』이 달성된 후에는 즉시 파기합니다. 파기절차 및 방법은 다음과 같습니다.
○ 파기절차
회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 절차에 따라(보유 및 이용기간 참조) 파기되어 집니다.
○ 파기방법
전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
종이로 출력된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.

제5조 개인정보 제공 및 공유

병원은 어떠한 경우에도 제2조에 고지한 수집목적 및 이용목적의 범위를 초과하여 개인의 정보를 이용하지 않습니다.
병원은 개인의 신분 확인이 가능한 정보를 회원님 혹은 사용자의 사전허락 없이 ‘행복한통증의학과’과 관계가 없는 제3자에게 팔거나 제공하지 않습니다.
다음은 예외로 합니다.
- 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우
- 의료연구를 목적으로 통계작성, 학술연구(회원 개개인의 신분이 드러나지 않는 형태로 가공) 정보를 제공하는 경우
- 기타 관계 법령에서 정한 절차에 따른 요청이 있는 경우
- 국민건강보험법에 의해 건강보험심사평가원에 요양급여비용 청구를 위한 진료기록 제출
- 이용자들이 사전에 공개에 동의한 경우
※ 예외 사항에서도 관계 법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 그러나 법률상의 근거에 의해 부득이 하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.

제6조 수집한 개인정보의 취급위탁

병원은 서비스 이행을 위해 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
병원의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
수탁업체	위탁업무 내용	위탁 개인정보 항목	개인정보 보유 및 이용기간
Metro소프트	OCS, EMR, SMS
유지관리 서비스	OCS 및 EMR DB에 저장된 정보 
(이름, 성별, 주민번호, 나이, 주소, 연락처, 진료기록등)	위탁계약 종료시까지
INFINTT	
PACS
유지관리 서비스

PACS DB에 저장된 정보 
(이름, 성별, 나이, 영상진료정보 등)	위탁계약 종료시까지
웹트로	홈페이지 서비스 유지보수	홈페이지 DB에 저장된 회원정보 
(이름, 주소, 연락처 등)	위탁계약 종료시까지

제7조 이용자 및 법정대리인의 권리와 그 행사방법

병원은 병원의 진료특성으로 볼 때 만14세 미만의 아동이 독자적인 진료결정을 할 수 없다고 판단하여 회원제 서비스(고객의소리, 의료상담, 진료.검사예약)를 위한 회원가입을 허용하지 않습니다.
병원은 법정대리인의 동의를 받기 위하여 아동으로부터 법정대리인의 성명과 연락처 등 최소한의 정보를 수집하고 있으며, 개인정보취급방침에서 규정하고 있는 방법에 따라 법정대리인의 동의를 받고 있습니다.
아동의 법정대리인은 아동의 개인정보에 대한 열람, 정정 및 삭제를 요청할 수 있습니다. 아동의 개인정보를 열람·정정, 삭제하고자 할 경우에는 개인정보보호책임자로 서면, 전화, 또는 Fax등으로 연락하시면 필요한 조치를 취합니다.
병원은 아동에 관한 정보를 제3자에게 제공하거나 공유하지 않으며, 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우 그 오류를 정정할 때까지 해당 개인정보의 이용 및 제공을 금지합니다.
※ 법에 의해 보관이 의무화된 개인정보는 요청이 있더라도 보관기간내에 수정·삭제할 수 없습니다.

제8조 동의철회 / 회원탈퇴 방법

귀하는 회원가입 시 개인정보의 수집ㆍ이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 회원탈퇴는 병원 홈페이지 정보수정의 『회원탈퇴』를 클릭하여 본인 확인 절차를 거치신 후 직접 회원탈퇴를 하시거나, 홈페이지 관리자에게 서면, 전화 또는 Fax 등으로 연락하시면 지체 없이 귀하의 개인정보를 파기하는 등 필요한 조치를 하겠습니다.

제9조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항

병원은 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 운용합니다. 쿠키란 병원의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 병원은 다음과 같은 목적을 위해 쿠키를 사용합니다.
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
회원님께서 쿠키 설치를 거부하셨을 경우 일부 서비스 제공에 어려움이 있습니다.

제10조 개인정보에 관한 민원서비스

병원은 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.

[개인정보보호책임자]
이름 : 홍길동
직위 : 원장
부서 : 바로나 마취통증의학과
전화번호 : 041-582-8585
귀하께서는 병원의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.
병원는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
1.개인분쟁조정위원회 (www.1336.or.kr/ 1336)
2.정보보호마크인증위원회 (www.eprivacy.or.kr/ 02-580-0533~4)
3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/ 02-3480-3600)
4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/ 02-392-0330)

제11조 개인정보의 안전성 확보조치

병원은 이용자의 개인정보보호를 위한 기술적 대책으로서 여러 보안장치를 마련하고 있습니다. 이용자께서 보내시는 모든 정보는 방화벽장치에 의해 보호되는 보안시스템에 안전하게 보관/관리되고 있습니다.
또한 병원은 이용자의 개인정보보호를 위한 관리적 대책으로서 이용자의 개인정보에 대한 접근 및 관리에 필요한 절차를 마련하고, 이용자의 개인정보를 취급하는 인원을 최소한으로 제한하여 지속적인 보안교육을 실시하고 있습니다. 또한 개인정보를 처리하는 시스템의 사용자를 지정하여 사용자 비밀번호를 부여하고 이를 정기적으로 갱신하겠습니다.

제12조 정책 변경에 따른 공지의무

이 개인정보취급방침은 2011년 10월 24일에 제정되었으며 법령ㆍ정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 최소 7일전에 병원 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.
- 공고일자 : 임시날짜
- 시행일자 : 임시날짜
- 변경공고일자 : 임시날짜
- 변경시행일자 : 임시날짜

		</pre>
	</div>
</div>
